tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"

brew "anyenv"
brew "docker"
brew "git"
brew "peco"
brew "ghq"

cask "docker"
cask "google-chrome"
cask "notion"
cask "slack"
cask "toggl-track"
cask "visual-studio-code"
cask "zoom"
cask "karabiner-elements"
cask "android-studio"
cask "authy"

mas "LINE", id: 539883307
mas 'Todoist', id: 585829637